name = "nika"

message = """გამარჯობა, შეგახსენებთ რომ 19 
სექტემბერს გაქვთ პირველი გაკვეთილი,
მანამდე კი ბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალაბლაბლაბალა"""

# print(message)

#ჩვენ შეგვიძლია არსებულ სტრინგ ტიპის ობიექტებზე გამოვიძახოთ მეთოდები,
print(name.capitalize())

#ყველა მეთოდს აქვს (მრგვალი ფრჩხილები)
#ზოგიერთ მეთოდს აქვს პარამეტრები(არგუმენტები), ზოგიერთს - არა.

#ან
#მეთოდებს გადავცეთ ობიექტები



#pip 